tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sandreas/tap"
tap "vitorgalvao/tiny-scripts"
brew "gdbm"
brew "readline"
brew "xz"
brew "source-highlight"
brew "asciidoc"
brew "aspell"
brew "automake"
brew "fontconfig"
brew "glib"
brew "pkg-config"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "ctop"
brew "dbus"
brew "deno"
brew "harfbuzz"
brew "little-cms2"
brew "tesseract"
brew "ffmpeg"
brew "mpfr"
brew "gcc"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "gnu-tar"
brew "libgpg-error"
brew "libgcrypt"
brew "pinentry"
brew "gnupg"
brew "go"
brew "jasper"
brew "graphicsmagick"
brew "grep"
brew "httpie"
brew "httrack"
brew "hub"
brew "tcl-tk"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "libyaml"
brew "llvm"
brew "makedepend"
brew "media-info"
brew "mitmproxy"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "openjdk"
brew "p7zip"
brew "pandoc"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rename"
brew "rsync"
brew "sphinx-doc"
brew "sshfs"
brew "swig"
brew "tmux"
brew "watchman"
brew "wget"
brew "xctool"
brew "yarn"
brew "zlib"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "alfred"
cask "android-sdk"
cask "appcleaner"
cask "betterzipql"
cask "ccleaner"
cask "clean-me"
cask "crypter"
cask "docker"
cask "epubquicklook"
cask "figma"
cask "firefox"
cask "firefox-developer-edition"
cask "fontforge"
cask "handbrake"
cask "iterm2"
cask "java"
cask "kitematic"
cask "logitech-options"
cask "microsoft-auto-update"
cask "nightfall"
cask "nordvpn"
cask "osxfuse"
cask "philips-hue-sync"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "sketch"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "superduper"
cask "suspicious-package"
cask "tidal"
cask "transmission"
cask "tresorit"
cask "typora"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vox"
cask "webpquicklook"
cask "xquartz"
